{
  "TITLE": "Frequently Asked Questions",
  "QUESTION_1": "What is the system?",
  "ANSWER_1": "The system is an online booking platform.",
  "QUESTION_2": "How does it work?",
  "ANSWER_2": "You register and can start booking your services online.",
  "QUESTION_3": "What types of services can I book?",
  "ANSWER_3": "You can book a variety of services such as medical appointments, beauty services, home maintenance, among others.",
  "QUESTION_4": "Is the booking confirmed immediately?",
  "ANSWER_4": "Yes, the booking is confirmed immediately after the reservation process is completed.",
  "QUESTION_5": "How can I cancel a booking?",
  "ANSWER_5": "You can cancel your booking through the 'My Bookings' section in your profile by following the cancellation instructions.",
  "QUESTION_6": "Are there cancellation fees?",
  "ANSWER_6": "Cancellation fees depend on the type of service and the time remaining until the booking. Please check the cancellation policy for details.",
  "QUESTION_7": "How can I contact support?",
  "ANSWER_7": "You can contact support via our online chat or by sending an email to support@example.com.",
  "QUESTION_8": "Can I reschedule my booking?",
  "ANSWER_8": "Yes, you can reschedule your booking in the 'My Bookings' section by following the rescheduling instructions.",
  "QUESTION_9": "How do I register?",
  "ANSWER_9": "To register, click on the 'Sign Up' button in the top right corner and fill out the form with your personal information.",
  "QUESTION_10": "What payment methods are accepted?",
  "ANSWER_10": "We accept various payment methods, including credit cards, debit cards, and online payments such as PayPal.",
  "QUESTION_11": "Can I book services for other people?",
  "ANSWER_11": "Yes, you can book services on behalf of others by entering the recipient's information during the booking process.",
  "QUESTION_12": "Are my personal data secure?",
  "ANSWER_12": "Yes, we use advanced security measures to ensure your personal data is protected."
}
