{
  "TITLE": "Perguntas Frequentes",
  "QUESTION_1": "O que é o sistema?",
  "ANSWER_1": "O sistema é uma plataforma para agendamentos online.",
  "QUESTION_2": "Como funciona?",
  "ANSWER_2": "Você se cadastra e pode começar a agendar seus serviços online.",
  "QUESTION_3": "Quais tipos de serviços posso agendar?",
  "ANSWER_3": "Você pode agendar uma variedade de serviços como consultas médicas, serviços de beleza, manutenção doméstica, entre outros.",
  "QUESTION_4": "O agendamento é confirmado imediatamente?",
  "ANSWER_4": "Sim, o agendamento é confirmado imediatamente após a conclusão do processo de reserva.",
  "QUESTION_5": "Como posso cancelar um agendamento?",
  "ANSWER_5": "Você pode cancelar seu agendamento através da seção 'Meus Agendamentos' no seu perfil, seguindo as instruções de cancelamento.",
  "QUESTION_6": "Há taxas de cancelamento?",
  "ANSWER_6": "As taxas de cancelamento dependem do tipo de serviço e do tempo restante até o agendamento. Verifique a política de cancelamento para mais detalhes.",
  "QUESTION_7": "Como posso entrar em contato com o suporte?",
  "ANSWER_7": "Você pode entrar em contato com o suporte através do nosso chat online ou enviando um e-mail para suporte@exemplo.com.",
  "QUESTION_8": "Posso remarcar meu agendamento?",
  "ANSWER_8": "Sim, você pode remarcar seu agendamento na seção 'Meus Agendamentos' seguindo as instruções para remarcação.",
  "QUESTION_9": "Como faço para me cadastrar?",
  "ANSWER_9": "Para se cadastrar, clique no botão 'Cadastre-se' no canto superior direito e preencha o formulário com suas informações pessoais.",
  "QUESTION_10": "Quais métodos de pagamento são aceitos?",
  "ANSWER_10": "Aceitamos diversos métodos de pagamento, incluindo cartões de crédito, débito e pagamentos online como PayPal.",
  "QUESTION_11": "Posso agendar serviços para outras pessoas?",
  "ANSWER_11": "Sim, você pode agendar serviços em nome de outras pessoas, bastando inserir as informações do destinatário durante o processo de agendamento.",
  "QUESTION_12": "Os meus dados pessoais estão seguros?",
  "ANSWER_12": "Sim, utilizamos medidas de segurança avançadas para garantir que seus dados pessoais estejam protegidos."
}
